[
  { "text": "Believe you can and you're halfway there.", "topic": "inspirational" },
  { "text": "The best way to predict the future is to create it.", "topic": "inspirational" },
  { "text": "Don’t watch the clock; do what it does. Keep going.", "topic": "productivity" },
  { "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "topic": "success" },
  { "text": "If opportunity doesn’t knock, build a door.", "topic": "inspirational" },
  { "text": "The early bird gets the worm, but the second mouse gets the cheese.", "topic": "funny" },
  { "text": "Always be yourself—unless you can be a unicorn. Then always be a unicorn.", "topic": "funny" },
  { "text": "Why don’t scientists trust atoms? Because they make up everything.", "topic": "joke" },
  { "text": "Why did the scarecrow win an award? Because he was outstanding in his field.", "topic": "joke" },
  { "text": "I told my computer I needed a break, and it gave me a blue screen.", "topic": "joke" },
  { "text": "A lion does not lose sleep over the opinion of sheep.", "topic": "animal" },
  { "text": "An elephant never forgets—and neither should you.", "topic": "animal" },
  { "text": "Be like a duck: calm on the surface, but always paddling like crazy underneath.", "topic": "animal" },
  { "text": "Life is what happens when you're busy making other plans.", "topic": "life" },
  { "text": "Life is short. Smile while you still have teeth.", "topic": "funny" },
  { "text": "To succeed in life, you need two things: ignorance and confidence.", "topic": "wisdom" },
  { "text": "Behind every great man is a woman rolling her eyes.", "topic": "sarcasm" },
  { "text": "Hard work beats talent when talent doesn't work hard.", "topic": "success" },
  { "text": "A friend is someone who knows all about you and still loves you.", "topic": "friendship" },
  { "text": "Friends are the family we choose for ourselves.", "topic": "friendship" },
  { "text": "I'm not arguing, I'm just explaining why I'm right.", "topic": "sarcasm" },
  { "text": "Procrastinate now, don’t put it off.", "topic": "funny" },
  { "text": "It always seems impossible until it's done.", "topic": "inspirational" },
  { "text": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.", "topic": "sarcasm" },
  { "text": "You miss 100% of the shots you don’t take.", "topic": "success" },
  { "text": "The best time to plant a tree was 20 years ago. The second-best time is now.", "topic": "wisdom" },
  { "text": "Even if you’re on the right track, you’ll get run over if you just sit there.", "topic": "life" },
  { "text": "I'm on a seafood diet. I see food and I eat it.", "topic": "joke" },
  { "text": "Start where you are. Use what you have. Do what you can.", "topic": "productivity" },
  { "text": "If you think you are too small to make a difference, try sleeping with a mosquito.", "topic": "animal" }
]
